{
  "word_vocab": {
    "<PAD>": 0,
    "<UNK>": 1,
    "<MASK>": 2,
    "@": 3,
    ".": 4,
    "t": 5,
    "/": 6,
    "//": 7,
    "co": 8,
    "…": 9,
    "_": 10,
    "hai": 11,
    "ki": 12,
    "to": 13,
    "ko": 14,
    "..": 15,
    "nahi": 16,
    "ka": 17,
    "ke": 18,
    "rt": 19,
    "you": 20,
    "#": 21,
    "me": 22,
    "se": 23,
    "is": 24,
    "the": 25,
    "i": 26,
    "ho": 27,
    "k": 28,
    "ye": 29,
    "bhi": 30,
    "ji": 31,
    "a": 32,
    "hi": 33,
    "aur": 34,
    "and": 35,
    "of": 36,
    "h": 37,
    "for": 38,
    "modi": 39,
    "ne": 40,
    "in": 41,
    "my": 42,
    "aap": 43,
    "sir": 44,
    "!": 45,
    "jo": 46,
    "koi": 47,
    "he": 48,
    "nhi": 49,
    "love": 50,
    "bjp": 51,
    "na": 52,
    "or": 53,
    "this": 54,
    "hain": 55,
    "narendramodi": 56,
    "ab": 57,
    "?": 58,
    "so": 59,
    "’": 60,
    "good": 61,
    "kar": 62,
    "desh": 63,
    "are": 64,
    "kya": 65,
    "ek": 66,
    "it": 67,
    "all": 68,
    "bahut": 69,
    "tum": 70,
    "we": 71,
    "u": 72,
    "tha": 73,
    "log": 74,
    "on": 75,
    "best": 76,
    "pe": 77,
    "your": 78,
    "happy": 79,
    "bhai": 80,
    "m": 81,
    "wo": 82,
    "that": 83,
    "india": 84,
    "be": 85,
    "with": 86,
    "pakistan": 87,
    "s": 88,
    "kuch": 89,
    "tu": 90,
    "jai": 91,
    "kr": 92,
    "par": 93,
    "congress": 94,
    "main": 95,
    "diya": 96,
    "mein": 97,
    "b": 98,
    "but": 99,
    "liye": 100,
    "not": 101,
    "allah": 102,
    "-": 103,
    "apne": 104,
    "no": 105,
    "yeh": 106,
    "mai": 107,
    "!!": 108,
    "have": 109,
    "khud": 110,
    "bharat": 111,
    "one": 112,
    "toh": 113,
    "very": 114,
    "har": 115,
    "ha": 116,
    "rahe": 117,
    "gaya": 118,
    "hindu": 119,
    "bc": 120,
    "jaise": 121,
    "birthday": 122,
    "media": 123,
    "de": 124,
    "ram": 125,
    "like": 126,
    "aaj": 127,
    "&": 128,
    "pm": 129,
    "us": 130,
    "do": 131,
    "sab": 132,
    "our": 133,
    "chor": 134,
    "hum": 135,
    "logo": 136,
    "world": 137,
    "kiya": 138,
    "kisi": 139,
    "raha": 140,
    "😂😂": 141,
    "maa": 142,
    "ni": 143,
    "teri": 144,
    "day": 145,
    "thank": 146,
    "ya": 147,
    "what": 148,
    "baat": 149,
    "hoga": 150,
    "n": 151,
    "agar": 152,
    "can": 153,
    "congratulations": 154,
    "great": 155,
    "as": 156,
    "jab": 157,
    "tere": 158,
    "will": 159,
    "kabhi": 160,
    "dil": 161,
    "tak": 162,
    "jeet": 163,
    "sath": 164,
    "bless": 165,
    "hua": 166,
    "from": 167,
    "iss": 168,
    "apni": 169,
    "sirf": 170,
    "muslim": 171,
    "__": 172,
    "wale": 173,
    "may": 174,
    "bad": 175,
    "more": 176,
    "party": 177,
    "by": 178,
    "hota": 179,
    "ap": 180,
    "team": 181,
    "😂": 182,
    "much": 183,
    "just": 184,
    "rahulgandhi": 185,
    "vote": 186,
    "band": 187,
    "at": 188,
    "le": 189,
    "kyu": 190,
    "see": 191,
    "time": 192,
    ")": 193,
    "r": 194,
    "baap": 195,
    "mat": 196,
    "gurmeetramrahim": 197,
    "kaam": 198,
    "'": 199,
    "(": 200,
    "naam": 201,
    "hoti": 202,
    "g": 203,
    "they": 204,
    "pr": 205,
    "tera": 206,
    "morning": 207,
    "apna": 208,
    "aapko": 209,
    "mere": 210,
    "life": 211,
    "meri": 212,
    "karne": 213,
    "tco": 214,
    "god": 215,
    "p": 216,
    "always": 217,
    "cup": 218,
    "din": 219,
    "kam": 220,
    "hamare": 221,
    "karo": 222,
    "new": 223,
    "news": 224,
    "??": 225,
    "sarkar": 226,
    "tarah": 227,
    "wala": 228,
    "1": 229,
    "thanks": 230,
    "lekin": 231,
    "am": 232,
    "was": 233,
    "2": 234,
    "hu": 235,
    "amitshah": 236,
    "per": 237,
    "phir": 238,
    "thi": 239,
    "people": 240,
    "o": 241,
    "sale": 242,
    "well": 243,
    "really": 244,
    "song": 245,
    "5": 246,
    "ja": 247,
    "fake": 248,
    "chahiye": 249,
    "movie": 250,
    "pata": 251,
    "mera": 252,
    "d": 253,
    "janta": 254,
    "rha": 255,
    "e": 256,
    "baar": 257,
    "hope": 258,
    "apko": 259,
    "she": 260,
    "khan": 261,
    "ma": 262,
    "bjp4india": 263,
    "sahi": 264,
    "hote": 265,
    "saal": 266,
    "aise": 267,
    "if": 268,
    "shri": 269,
    "bol": 270,
    "proud": 271,
    "abhi": 272,
    "lo": 273,
    "know": 274,
    "say": 275,
    "up": 276,
    "bar": 277,
    "please": 278,
    "incindia": 279,
    "badhai": 280,
    "di": 281,
    "v": 282,
    "karte": 283,
    "don't": 284,
    "aa": 285,
    "mar": 286,
    "chutiye": 287,
    "gaye": 288,
    "ban": 289,
    "subhkamnaye": 290,
    "pak": 291,
    "rahul": 292,
    "dhan": 293,
    "minister": 294,
    "better": 295,
    "how": 296,
    "rahi": 297,
    "now": 298,
    "who": 299,
    "his": 300,
    "mubarak": 301,
    "wish": 302,
    "itna": 303,
    "pehle": 304,
    "nice": 305,
    "ur": 306,
    "nai": 307,
    "sala": 308,
    "gandhi": 309,
    "chutiya": 310,
    "kharab": 311,
    "even": 312,
    "election": 313,
    "fir": 314,
    "mamataofficial": 315,
    "video": 316,
    "yahi": 317,
    "jay": 318,
    "kutte": 319,
    "bana": 320,
    "sabka": 321,
    "ga": 322,
    "aapki": 323,
    "shree": 324,
    "hy": 325,
    "dear": 326,
    "fan": 327,
    "aajtak": 328,
    "sa": 329,
    "maryamnsharif": 330,
    "about": 331,
    "khush": 332,
    "sardanarohit": 333,
    "only": 334,
    "sabse": 335,
    "*": 336,
    "an": 337,
    "karta": 338,
    "get": 339,
    "too": 340,
    "ani": 341,
    "dekh": 342,
    "rssurjewala": 343,
    "re": 344,
    "problem": 345,
    "ham": 346,
    "evm": 347,
    "sakta": 348,
    "miss": 349,
    "mujhe": 350,
    "her": 351,
    "when": 352,
    "baad": 353,
    "abe": 354,
    "many": 355,
    "there": 356,
    "today": 357,
    "it's": 358,
    "aapke": 359,
    "bada": 360,
    "papa": 361,
    "“": 362,
    "beautiful": 363,
    "🙏": 364,
    "lagta": 365,
    "back": 366,
    "tweet": 367,
    "bas": 368,
    "free": 369,
    "kaha": 370,
    "jis": 371,
    "show": 372,
    "shame": 373,
    "has": 374,
    "family": 375,
    "hone": 376,
    "them": 377,
    "itni": 378,
    "kal": 379,
    "aisa": 380,
    "indian": 381,
    "i'm": 382,
    "saale": 383,
    "match": 384,
    "some": 385,
    "karna": 386,
    "gya": 387,
    "hind": 388,
    "out": 389,
    "bhut": 390,
    "modiji": 391,
    "narendra": 392,
    "pmoindia": 393,
    "don": 394,
    "most": 395,
    "insan": 396,
    "rhe": 397,
    "eid": 398,
    "dr": 399,
    "than": 400,
    "apka": 401,
    "c": 402,
    "app": 403,
    "want": 404,
    "being": 405,
    "plz": 406,
    "super": 407,
    "dete": 408,
    "sorry": 409,
    "acha": 410,
    "kare": 411,
    "sb": 412,
    "gayi": 413,
    "kitna": 414,
    "anjanaomkashyap": 415,
    "last": 416,
    "why": 417,
    "rubikaliyaquat": 418,
    "sewa": 419,
    "apke": 420,
    "bat": 421,
    "laga": 422,
    "baba": 423,
    "feel": 424,
    "follow": 425,
    "kia": 426,
    "right": 427,
    "support": 428,
    "man": 429,
    "woh": 430,
    "first": 431,
    "aapne": 432,
    "dena": 433,
    "lag": 434,
    "ghar": 435,
    "4": 436,
    "aik": 437,
    ".…": 438,
    "itne": 439,
    "saath": 440,
    "here": 441,
    "him": 442,
    "sakte": 443,
    "big": 444,
    "sabhi": 445,
    "chal": 446,
    "made": 447,
    "work": 448,
    "hardik": 449,
    "its": 450,
    "hue": 451,
    "isko": 452,
    "beingsalmankhan": 453,
    "sy": 454,
    "sherryontopp": 455,
    "karke": 456,
    "dekho": 457,
    "way": 458,
    "q": 459,
    "true": 460,
    "jaan": 461,
    "hun": 462,
    "y": 463,
    "shah": 464,
    "pass": 465,
    "nahin": 466,
    "ba": 467,
    "give": 468,
    "tv": 469,
    "j": 470,
    "yes": 471,
    "govt": 472,
    "sari": 473,
    "jyada": 474,
    "cute": 475,
    "😍": 476,
    "hui": 477,
    "3": 478,
    "kutta": 479,
    "arvindkejriwal": 480,
    "vo": 481,
    "kha": 482,
    "fuck": 483,
    "lol": 484,
    "haar": 485,
    "krta": 486,
    "deta": 487,
    "use": 488,
    "smritiirani": 489,
    "2019": 490,
    "look": 491,
    "had": 492,
    "hona": 493,
    "such": 494,
    "luck": 495,
    "film": 496,
    "duniya": 497,
    "vikas": 498,
    "pure": 499,
    "think": 500,
    "warna": 501,
    "police": 502,
    "❤️": 503,
    "kahi": 504,
    "wah": 505,
    "year": 506,
    "tab": 507,
    "imrankhanpti": 508,
    "post": 509,
    "parmarth": 510,
    "kyun": 511,
    "night": 512,
    "tarekfatah": 513,
    "asadowaisi": 514,
    "bi": 515,
    "agr": 516,
    "walo": 517,
    "im": 518,
    "sweet": 519,
    "twitter": 520,
    "job": 521,
    "need": 522,
    "mam": 523,
    "every": 524,
    "kaise": 525,
    "also": 526,
    "matlab": 527,
    "hay": 528,
    "friends": 529,
    "mantri": 530,
    "aj": 531,
    "liya": 532,
    "satguru": 533,
    "public": 534,
    "neta": 535,
    "ever": 536,
    "keep": 537,
    "still": 538,
    "month": 539,
    "logon": 540,
    "w": 541,
    "hoon": 542,
    "wali": 543,
    "bro": 544,
    "nikal": 545,
    "ashutosh83b": 546,
    "pura": 547,
    "person": 548,
    "hein": 549,
    "girl": 550,
    "guys": 551,
    "l": 552,
    "bilkul": 553,
    "didi": 554,
    "got": 555,
    "friend": 556,
    "pappu": 557,
    "kon": 558,
    "pakistani": 559,
    "wishes": 560,
    "uske": 561,
    "amit": 562,
    "debate": 563,
    "home": 564,
    "un": 565,
    "make": 566,
    "zeenewshindi": 567,
    "jaye": 568,
    "tou": 569,
    "mp": 570,
    "apki": 571,
    "army": 572,
    "guru": 573,
    "pahle": 574,
    "kro": 575,
    "go": 576,
    "iska": 577,
    "harami": 578,
    "singh": 579,
    "leader": 580,
    "mr": 581,
    "years": 582,
    "krne": 583,
    "randi": 584,
    "jail": 585,
    "soch": 586,
    "aapka": 587,
    "wrong": 588,
    "off": 589,
    "tumhare": 590,
    "nh": 591,
    "paisa": 592,
    "unke": 593,
    "”": 594,
    "never": 595,
    "|": 596,
    "mata": 597,
    "🤣🤣": 598,
    "take": 599,
    "sahab": 600,
    "dua": 601,
    "yaha": 602,
    "salman": 603,
    "samajh": 604,
    "sad": 605,
    "these": 606,
    "win": 607,
    "7": 608,
    "bola": 609,
    "kab": 610,
    "pta": 611,
    "yaar": 612,
    "aisi": 613,
    "special": 614,
    "sharma": 615,
    "aage": 616,
    "hate": 617,
    "ker": 618,
    "reallyswara": 619,
    "gyi": 620,
    "delhi": 621,
    "bade": 622,
    "done": 623,
    "bahar": 624,
    "mei": 625,
    "thing": 626,
    "shit": 627,
    "lanat": 628,
    "watch": 629,
    "mulk": 630,
    "kaun": 631,
    "sanjayazadsln": 632,
    "ch": 633,
    "cricket": 634,
    "national": 635,
    "hogi": 636,
    "everyone": 637,
    "because": 638,
    "jata": 639,
    "dia": 640,
    "kuchh": 641,
    "come": 642,
    "dekha": 643,
    "myogiadityanath": 644,
    "kahan": 645,
    "next": 646,
    "bus": 647,
    "hindi": 648,
    "jaisa": 649,
    "amazing": 650,
    "hit": 651,
    "been": 652,
    "usko": 653,
    "sub": 654,
    "kay": 655,
    "maine": 656,
    "ramadan": 657,
    "prime": 658,
    "tweets": 659,
    "uski": 660,
    "raho": 661,
    "can't": 662,
    "heart": 663,
    "ok": 664,
    "galat": 665,
    "hamesha": 666,
    "country": 667,
    "ali": 668,
    "oh": 669,
    "haha": 670,
    "te": 671,
    "dont": 672,
    "respect": 673,
    "yeah": 674,
    "bata": 675,
    "bakwas": 676,
    "any": 677,
    "hath": 678,
    "bts": 679,
    "fail": 680,
    "dono": 681,
    "sach": 682,
    "live": 683,
    "social": 684,
    "bina": 685,
    "boy": 686,
    "sare": 687,
    "aaye": 688,
    "halat": 689,
    "tho": 690,
    "again": 691,
    "uska": 692,
    "their": 693,
    "aapse": 694,
    "kunalkamra88": 695,
    "pic": 696,
    "badi": 697,
    "should": 698,
    "naa": 699,
    "help": 700,
    "hame": 701,
    "khushi": 702,
    "paise": 703,
    "real": 704,
    "ata": 705,
    "musalman": 706,
    "bacha": 707,
    "dekhna": 708,
    "over": 709,
    "hamari": 710,
    "maar": 711,
    "madam": 712,
    "haram": 713,
    "iske": 714,
    "sushmaswaraj": 715,
    "president": 716,
    "nam": 717,
    "isse": 718,
    "bolte": 719,
    "acharyapramodk": 720,
    "hume": 721,
    "waise": 722,
    "start": 723,
    "tumhe": 724,
    "name": 725,
    "khatam": 726,
    "zindagi": 727,
    "bohot": 728,
    "😊": 729,
    "es": 730,
    "jao": 731,
    "after": 732,
    "jayega": 733,
    "ak": 734,
    "❤": 735,
    "usse": 736,
    "power": 737,
    "chod": 738,
    "unhe": 739,
    "taraf": 740,
    "sal": 741,
    "mandir": 742,
    "inko": 743,
    "blessed": 744,
    "ll": 745,
    "gai": 746,
    "days": 747,
    "+": 748,
    "rhi": 749,
    "wait": 750,
    "nd": 751,
    "would": 752,
    "aasra": 753,
    "yaad": 754,
    "unko": 755,
    "hey": 756,
    "hindustan": 757,
    "aukat": 758,
    "iski": 759,
    "channel": 760,
    "mc": 761,
    "beta": 762,
    "congrats": 763,
    "mil": 764,
    "change": 765,
    "ind": 766,
    "cm": 767,
    "jagah": 768,
    "bhakt": 769,
    "iamsrk": 770,
    "🙏🙏": 771,
    "bs": 772,
    "inke": 773,
    "bolne": 774,
    "achi": 775,
    "..…": 776,
    "pa": 777,
    "karega": 778,
    "account": 779,
    "beti": 780,
    "chunav": 781,
    "galti": 782,
    "jee": 783,
    "aata": 784,
    "islam": 785,
    "nazar": 786,
    "tujhe": 787,
    "soon": 788,
    "aane": 789,
    "bhagwan": 790,
    "against": 791,
    "pyar": 792,
    "bht": 793,
    "hoo": 794,
    "gi": 795,
    "jb": 796,
    "going": 797,
    "th": 798,
    "jhoot": 799,
    "💕": 800,
    "looking": 801,
    "dekhne": 802,
    "ky": 803,
    "hahaha": 804,
    "pita": 805,
    "wow": 806,
    "stay": 807,
    "says": 808,
    "tm": 809,
    "you're": 810,
    "puri": 811,
    "full": 812,
    "thik": 813,
    "aulad": 814,
    "bohat": 815,
    "bengal": 816,
    "then": 817,
    "aaya": 818,
    "youtube": 819,
    "unki": 820,
    "excited": 821,
    "keh": 822,
    "mamta": 823,
    "fans": 824,
    "same": 825,
    "kyo": 826,
    "banne": 827,
    "coming": 828,
    "hn": 829,
    "actor": 830,
    "said": 831,
    "those": 832,
    "wajah": 833,
    "dene": 834,
    "sure": 835,
    "la": 836,
    "yahan": 837,
    "naya": 838,
    "54": 839,
    "kis": 840,
    "jarur": 841,
    "krishna": 842,
    "kanhaiyakumar": 843,
    "fun": 844,
    "muslims": 845,
    "han": 846,
    "hamara": 847,
    "tabhi": 848,
    "imran": 849,
    "fav": 850,
    "🤣": 851,
    "mila": 852,
    "rss": 853,
    "sarfaraza": 854,
    "ready": 855,
    "without": 856,
    "tumhari": 857,
    "diye": 858,
    "samaj": 859,
    "bahot": 860,
    "tajinderbagga": 861,
    "cool": 862,
    "pagal": 863,
    "pls": 864,
    "mind": 865,
    "manakgupta": 866,
    "10": 867,
    "gye": 868,
    "request": 869,
    "sun": 870,
    "hon": 871,
    "school": 872,
    "dega": 873,
    "bhar": 874,
    "lot": 875,
    "exam": 876,
    "bura": 877,
    "were": 878,
    "f": 879,
    "raj": 880,
    "care": 881,
    "mile": 882,
    "tk": 883,
    "bole": 884,
    "aati": 885,
    "achha": 886,
    "krna": 887,
    "aadmi": 888,
    "kch": 889,
    "dher": 890,
    "kyuki": 891,
    "doing": 892,
    "likha": 893,
    "lost": 894,
    "banaya": 895,
    "🌹": 896,
    "bal": 897,
    "piyushgoyal": 898,
    "part": 899,
    "tumko": 900,
    "bhaiya": 901,
    "kiye": 902,
    "lambaalka": 903,
    "hard": 904,
    "insaan": 905,
    "hm": 906,
    "captain": 907,
    "ranaayyub": 908,
    "jaldi": 909,
    "opposition": 910,
    "ndtv": 911,
    "gaali": 912,
    "karenge": 913,
    "accha": 914,
    "aam": 915,
    "icc": 916,
    "mara": 917,
    "other": 918,
    "si": 919,
    "jate": 920,
    "muh": 921,
    "someone": 922,
    "government": 923,
    "jese": 924,
    "gandi": 925,
    "pyaar": 926,
    "ache": 927,
    "swamy39": 928,
    "politics": 929,
    "long": 930,
    "‘": 931,
    "yadavakhilesh": 932,
    "rakh": 933,
    "khane": 934,
    "flop": 935,
    "😍😍": 936,
    "dalal": 937,
    "jcb": 938,
    "haal": 939,
    "call": 940,
    "sambit": 941,
    "theskindoctor13": 942,
    "pay": 943,
    "isliye": 944,
    "piche": 945,
    "li": 946,
    "kafi": 947,
    "remember": 948,
    "gud": 949,
    "cheez": 950,
    "pad": 951,
    "chahta": 952,
    "bh": 953,
    "lovely": 954,
    "sharam": 955,
    "jumma": 956,
    "madarchod": 957,
    "already": 958,
    "kamaalrkhan": 959,
    "strong": 960,
    "jayegi": 961,
    "age": 962,
    "sumiran": 963,
    "second": 964,
    "jane": 965,
    "100": 966,
    "bolta": 967,
    "gali": 968,
    "baki": 969,
    "khuda": 970,
    "chori": 971,
    "bollywood": 972,
    "trust": 973,
    "bolo": 974,
    "nay": 975,
    "hardikpatel": 976,
    "followers": 977,
    "chup": 978,
    "sri": 979,
    "bhot": 980,
    "lakin": 981,
    "old": 982,
    "abpnewshindi": 983,
    "waglenikhil": 984,
    "sara": 985,
    "jana": 986,
    "raat": 987,
    "haan": 988,
    "dukh": 989,
    "seat": 990,
    "—": 991,
    "performance": 992,
    "😭": 993,
    "enjoy": 994,
    "lene": 995,
    "phr": 996,
    "simran": 997,
    "ppbajpai": 998,
    "bsdk": 999,
    "giving": 1000,
    "ve": 1001,
    "state": 1002,
    "wishing": 1003,
    "ghatiya": 1004,
    "did": 1005,
    "nawaz": 1006,
    "health": 1007,
    "future": 1008,
    "gaand": 1009,
    "tune": 1010,
    "ghanta": 1011,
    "gonna": 1012,
    "welcome": 1013,
    "leke": 1014,
    "krte": 1015,
    "jati": 1016,
    "mom": 1017,
    "kashmir": 1018,
    "pani": 1019,
    "game": 1020,
    "banane": 1021,
    "kbhi": 1022,
    "payega": 1023,
    "tumse": 1024,
    "father": 1025,
    "baby": 1026,
    "da": 1027,
    "pakvwi": 1028,
    "uss": 1029,
    "ati": 1030,
    "indiatoday": 1031,
    "pray": 1032,
    "reply": 1033,
    "aya": 1034,
    "ra": 1035,
    "chance": 1036,
    "jii": 1037,
    "words": 1038,
    "hero": 1039,
    "vande": 1040,
    "sai": 1041,
    "oye": 1042,
    "rakhe": 1043,
    "actually": 1044,
    "paas": 1045,
    "abhisar": 1046,
    "that's": 1047,
    "dard": 1048,
    "cwc19": 1049,
    "izzat": 1050,
    "maro": 1051,
    "dikha": 1052,
    "pradhan": 1053,
    "lage": 1054,
    "meet": 1055,
    "joke": 1056,
    "feeling": 1057,
    "official": 1058,
    "rah": 1059,
    "isi": 1060,
    "waiting": 1061,
    "kitni": 1062,
    "rahega": 1063,
    "omg": 1064,
    "jin": 1065,
    "sakti": 1066,
    "i'll": 1067,
    "ise": 1068,
    "kyon": 1069,
    "favorite": 1070,
    "dimag": 1071,
    "ramzan": 1072,
    "therealpcb": 1073,
    "saala": 1074,
    "awesome": 1075,
    "~": 1076,
    "chala": 1077,
    "haa": 1078,
    "nothing": 1079,
    "dhruv": 1080,
    "odisha": 1081,
    "ge": 1082,
    "light": 1083,
    "chuki": 1084,
    "jan": 1085,
    "humare": 1086,
    "believe": 1087,
    "walon": 1088,
    "news18india": 1089,
    "yar": 1090,
    "number": 1091,
    "bhe": 1092,
    "chu": 1093,
    "nehi": 1094,
    "😭😭": 1095,
    "perfect": 1096,
    "gadkari": 1097,
    "kapilsharmak9": 1098,
    "hehe": 1099,
    "gaddar": 1100,
    "sardesairajdeep": 1101,
    "admi": 1102,
    "jitna": 1103,
    "mean": 1104,
    "buri": 1105,
    "rathee": 1106,
    "saab": 1107,
    "pas": 1108,
    "behen": 1109,
    "jawab": 1110,
    "yah": 1111,
    "20": 1112,
    "sister": 1113,
    "matter": 1114,
    "case": 1115,
    "kyunki": 1116,
    "bolna": 1117,
    "twt": 1118,
    "line": 1119,
    "episode": 1120,
    "bhul": 1121,
    "lena": 1122,
    "msg": 1123,
    "yr": 1124,
    "both": 1125,
    "jaha": 1126,
    "umid": 1127,
    "cong": 1128,
    "gay": 1129,
    "jindabaad": 1130,
    "dikh": 1131,
    "lia": 1132,
    "nafrat": 1133,
    "en": 1134,
    "photo": 1135,
    "yehi": 1136,
    "wohi": 1137,
    "shahid": 1138,
    "banda": 1139,
    "aamaadmiparty": 1140,
    "kehte": 1141,
    "ministry": 1142,
    "kitne": 1143,
    "late": 1144,
    "6": 1145,
    "mlkhattar": 1146,
    "karti": 1147,
    "finally": 1148,
    "timesnow": 1149,
    "ik": 1150,
    "khel": 1151,
    "action": 1152,
    "godi": 1153,
    "west": 1154,
    "milna": 1155,
    "saare": 1156,
    "means": 1157,
    "gautamgambhir": 1158,
    "suna": 1159,
    "lagi": 1160,
    "rahy": 1161,
    "vishwas": 1162,
    "bachpan": 1163,
    "let": 1164,
    "uppolice": 1165,
    "saint": 1166,
    "bap": 1167,
    "court": 1168,
    "kumar": 1169,
    "layak": 1170,
    "boys": 1171,
    "nitin": 1172,
    "rehne": 1173,
    "dum": 1174,
    "thy": 1175,
    "bare": 1176,
    "bt": 1177,
    "lye": 1178,
    "patrag": 1179,
    "feku": 1180,
    "asli": 1181,
    "2024": 1182,
    "mauka": 1183,
    "hae": 1184,
    "dharm": 1185,
    "times": 1186,
    "tell": 1187,
    "inka": 1188,
    "kamal": 1189,
    "dar": 1190,
    "bbhuttozardari": 1191,
    "bane": 1192,
    "bna": 1193,
    "chowkidar": 1194,
    "train": 1195,
    "theek": 1196,
    "bache": 1197,
    "soo": 1198,
    "umar": 1199,
    "something": 1200,
    "face": 1201,
    "rhy": 1202,
    "paper": 1203,
    "musalmano": 1204,
    "hen": 1205,
    "ta": 1206,
    "kai": 1207,
    "shoaib100mph": 1208,
    "men": 1209,
    "aate": 1210,
    "karan": 1211,
    "chale": 1212,
    "own": 1213,
    "kejriwal": 1214,
    "x": 1215,
    "iqrarulhassan": 1216,
    "waha": 1217,
    "unka": 1218,
    "class": 1219,
    "ghr": 1220,
    "apse": 1221,
    "chitraaum": 1222,
    "jal": 1223,
    "friday": 1224,
    "kind": 1225,
    "shayad": 1226,
    ";": 1227,
    "jaane": 1228,
    "trailer": 1229,
    "reh": 1230,
    "block": 1231,
    "inki": 1232,
    "which": 1233,
    "sh": 1234,
    "parents": 1235,
    "funny": 1236,
    "cant": 1237,
    "marne": 1238,
    "sirpareshrawal": 1239,
    "stop": 1240,
    "yadav": 1241,
    "💖": 1242,
    "atheist": 1243,
    "weekend": 1244,
    "😘😘": 1245,
    "lie": 1246,
    "9": 1247,
    "btw": 1248,
    "absolutely": 1249,
    "py": 1250,
    "story": 1251,
    "wc": 1252,
    "comment": 1253,
    "system": 1254,
    "victory": 1255,
    "far": 1256,
    "jitega": 1257,
    "english": 1258,
    "vikasbha": 1259,
    "zyada": 1260,
    "women": 1261,
    "mt": 1262,
    "paida": 1263,
    "called": 1264,
    "mahan": 1265,
    "ese": 1266,
    "lekar": 1267,
    "dream": 1268,
    "dusre": 1269,
    "biggest": 1270,
    "once": 1271,
    "jit": 1272,
    "surya": 1273,
    "mast": 1274,
    "everything": 1275,
    "priyankagandhi": 1276,
    "via": 1277,
    "enough": 1278,
    "bhakto": 1279,
    "km": 1280,
    "🤪": 1281,
    "kara": 1282,
    "awam": 1283,
    "son": 1284,
    "jisme": 1285,
    "desistupides": 1286,
    "language": 1287,
    "seriously": 1288,
    "where": 1289,
    "salute": 1290,
    "jitne": 1291,
    "republic": 1292,
    "derasachasauda": 1293,
    "jaa": 1294,
    "result": 1295,
    "making": 1296,
    "ameen": 1297,
    "oath": 1298,
    "milta": 1299,
    "laat": 1300,
    "jaati": 1301,
    "isme": 1302,
    "understand": 1303,
    "high": 1304,
    "fight": 1305,
    "phle": 1306,
    "fact": 1307,
    "mana": 1308,
    "darr": 1309,
    "walay": 1310,
    "0": 1311,
    "journalist": 1312,
    "deserve": 1313,
    "70": 1314,
    "bank": 1315,
    "dekhe": 1316,
    "socha": 1317,
    "two": 1318,
    "🙄": 1319,
    "trp": 1320,
    "hello": 1321,
    "top": 1322,
    "sansad": 1323,
    "dada": 1324,
    "lete": 1325,
    "mehnat": 1326,
    "tumhara": 1327,
    "mene": 1328,
    "loved": 1329,
    "peaceforchange": 1330,
    "mard": 1331,
    "bhaijaan": 1332,
    "dur": 1333,
    "ghotale": 1334,
    "nhe": 1335,
    "dm": 1336,
    "saw": 1337,
    "apny": 1338,
    "sunoo": 1339,
    "drkumarvishwas": 1340,
    "msisodia": 1341,
    "dost": 1342,
    "looks": 1343,
    "hr": 1344,
    "khelne": 1345,
    "lady": 1346,
    "kavita": 1347,
    "talk": 1348,
    "jeeto": 1349,
    "yogendrayadav": 1350,
    "himmat": 1351,
    "bprerna": 1352,
    "june": 1353,
    "sharm": 1354,
    "saying": 1355,
    "umeed": 1356,
    "drama": 1357,
    "smile": 1358,
    "gandu": 1359,
    "abi": 1360,
    "fawadchaudhry": 1361,
    "yogi": 1362,
    "au": 1363,
    "luv": 1364,
    "sohne": 1365,
    "dunga": 1366,
    "corrupt": 1367,
    "side": 1368,
    "yadavdimples": 1369,
    "things": 1370,
    "aye": 1371,
    "appki": 1372,
    "🇮🇳": 1373,
    "kre": 1374,
    "ku": 1375,
    "kehna": 1376,
    "students": 1377,
    "om": 1378,
    "gussa": 1379,
    "goli": 1380,
    "sudhar": 1381,
    "respected": 1382,
    "é": 1383,
    "15": 1384,
    "railwayseva": 1385,
    "12": 1386,
    "ask": 1387,
    "soul": 1388,
    "arey": 1389,
    "du": 1390,
    "honge": 1391,
    "share": 1392,
    "😘": 1393,
    "krti": 1394,
    "sanjaynirupam": 1395,
    "thoda": 1396,
    "larki": 1397,
    "yourself": 1398,
    "south": 1399,
    "sambitswaraj": 1400,
    "end": 1401,
    "america": 1402,
    "king": 1403,
    "zaroorat": 1404,
    "hii": 1405,
    "salam": 1406,
    "roz": 1407,
    "nehru": 1408,
    "thats": 1409,
    "saari": 1410,
    "aayega": 1411,
    "try": 1412,
    "food": 1413,
    "jigneshmevani80": 1414,
    "mn": 1415,
    "down": 1416,
    "awaaz": 1417,
    "happiness": 1418,
    "clear": 1419,
    "aurat": 1420,
    "hinduo": 1421,
    "bo": 1422,
    "nsitharaman": 1423,
    "hospital": 1424,
    "kids": 1425,
    "aimim": 1426,
    "gyan": 1427,
    "anupampkher": 1428,
    "chinta": 1429,
    "baare": 1430,
    "rohit": 1431,
    "damn": 1432,
    "imvkohli": 1433,
    "hear": 1434,
    "🤗": 1435,
    "rajnathsingh": 1436,
    "wife": 1437,
    "little": 1438,
    "etc": 1439,
    "moment": 1440,
    "jitni": 1441,
    "education": 1442,
    "congressi": 1443,
    "akhileshpsingh": 1444,
    "jake": 1445,
    "favourite": 1446,
    "namaskar": 1447,
    "nae": 1448,
    "ummid": 1449,
    "anything": 1450,
    "human": 1451,
    "amethi": 1452,
    "worry": 1453,
    "ladki": 1454,
    "maza": 1455,
    "gdp": 1456,
    "crore": 1457,
    "1st": 1458,
    "ticket": 1459,
    "pasand": 1460,
    "dosto": 1461,
    "hahahaha": 1462,
    "likh": 1463,
    "sha": 1464,
    "bhee": 1465,
    "hisab": 1466,
    "phone": 1467,
    "zinda": 1468,
    "tomorrow": 1469,
    "kami": 1470,
    "chaiye": 1471,
    "**": 1472,
    "whole": 1473,
    "waah": 1474,
    "ny": 1475,
    "[": 1476,
    "crush": 1477,
    "khana": 1478,
    "prayers": 1479,
    "nah": 1480,
    "jeetne": 1481,
    "lucky": 1482,
    "hal": 1483,
    "akshaykumar": 1484,
    "jindabad": 1485,
    "single": 1486,
    "subh": 1487,
    "wahi": 1488,
    "reason": 1489,
    "2014": 1490,
    "shabazgil": 1491,
    "makes": 1492,
    "magar": 1493,
    "yo": 1494,
    "brother": 1495,
    "acting": 1496,
    "dunya": 1497,
    "pti": 1498,
    "hmare": 1499,
    "mili": 1500,
    "sabko": 1501,
    "chuka": 1502,
    "jeeta": 1503,
    "roti": 1504,
    "corruption": 1505,
    "away": 1506,
    "milega": 1507,
    "waseembadami": 1508,
    "listen": 1509,
    "fucking": 1510,
    "shuru": 1511,
    "kapil": 1512,
    "join": 1513,
    "waja": 1514,
    "skta": 1515,
    "daal": 1516,
    "pubg": 1517,
    "alawa": 1518,
    "anchor": 1519,
    "suar": 1520,
    "abey": 1521,
    "inc": 1522,
    "zainabsikander": 1523,
    "tejasvi": 1524,
    "denge": 1525,
    "banaye": 1526,
    "inshallah": 1527,
    "bacho": 1528,
    "wapas": 1529,
    "urdu": 1530,
    "poor": 1531,
    "inhe": 1532,
    "hogaya": 1533,
    "mo": 1534,
    "padta": 1535,
    "mtlb": 1536,
    "jahan": 1537,
    "rakha": 1538,
    "lagti": 1539,
    "lga": 1540,
    "mla": 1541,
    "isne": 1542,
    "maal": 1543,
    "des": 1544,
    "dosti": 1545,
    "bhag": 1546,
    "srbachchan": 1547,
    "pranam": 1548,
    "england": 1549,
    "used": 1550,
    "bahi": 1551,
    "sarkaar": 1552,
    "through": 1553,
    "cha": 1554,
    "each": 1555,
    "wanna": 1556,
    "gand": 1557,
    "series": 1558,
    "bachy": 1559,
    "banta": 1560,
    "shaadi": 1561,
    "al": 1562,
    "ashokgehlot51": 1563,
    "tumne": 1564,
    "murkh": 1565,
    "owaisi": 1566,
    "boss": 1567,
    "forget": 1568,
    "sudhirchaudhary": 1569,
    "jaat": 1570,
    "thinking": 1571,
    "getting": 1572,
    "❤❤": 1573,
    "youth": 1574,
    "thefilm": 1575,
    "5sal": 1576,
    "aao": 1577,
    "sar": 1578,
    "chahte": 1579,
    "lok": 1580,
    "accept": 1581,
    "honi": 1582,
    "waqt": 1583,
    "speech": 1584,
    "paid": 1585,
    "vijay": 1586,
    "huge": 1587,
    "doctor": 1588,
    "picture": 1589,
    "find": 1590,
    "bihar": 1591,
    "deshdrohi": 1592,
    "star": 1593,
    "ac": 1594,
    "samjha": 1595,
    "fauj": 1596,
    "word": 1597,
    "pichle": 1598,
    "list": 1599,
    "samjh": 1600,
    "chand": 1601,
    "check": 1602,
    "gujarat": 1603,
    "dukan": 1604,
    "baji": 1605,
    "pradesh": 1606,
    "faila": 1607,
    "chamche": 1608,
    "com": 1609,
    "peace": 1610,
    "dev": 1611,
    "jahil": 1612,
    "gy": 1613,
    "seen": 1614,
    "put": 1615,
    "bech": 1616,
    "bring": 1617,
    "chalo": 1618,
    "dp": 1619,
    "chamcha": 1620,
    "watching": 1621,
    "rashid": 1622,
    "left": 1623,
    "aag": 1624,
    "hatya": 1625,
    "fr": 1626,
    "haramkhor": 1627,
    "chai": 1628,
    "book": 1629,
    "final": 1630,
    "pade": 1631,
    "dobara": 1632,
    "since": 1633,
    "ti": 1634,
    "dusro": 1635,
    "khair": 1636,
    "bta": 1637,
    "nikla": 1638,
    "shakal": 1639,
    "punjabi": 1640,
    "padh": 1641,
    "khatm": 1642,
    "must": 1643,
    "open": 1644,
    "mumbai": 1645,
    "jisko": 1646,
    "srk": 1647,
    "into": 1648,
    "insha": 1649,
    "shefvaidya": 1650,
    "mann": 1651,
    "hmesha": 1652,
    "lord": 1653,
    "😁😁": 1654,
    "chali": 1655,
    "kijiye": 1656,
    "beauty": 1657,
    "rs": 1658,
    "lots": 1659,
    "\"": 1660,
    "abpnewstv": 1661,
    "dance": 1662,
    "bharosa": 1663,
    "poora": 1664,
    "idea": 1665,
    "success": 1666,
    "rampal": 1667,
    "style": 1668,
    "dam": 1669,
    "wonderful": 1670,
    "cricketworldcup": 1671,
    "😜": 1672,
    "kahin": 1673,
    "another": 1674,
    "order": 1675,
    "😉": 1676,
    "sayad": 1677,
    "rakhna": 1678,
    "won": 1679,
    "😁": 1680,
    "pmln": 1681,
    "trah": 1682,
    "during": 1683,
    "bnaya": 1684,
    "paye": 1685,
    "visvas": 1686,
    "seeing": 1687,
    "lega": 1688,
    "hme": 1689,
    "jisne": 1690,
    "guy": 1691,
    "self": 1692,
    "pareshan": 1693,
    "iam": 1694,
    "nation": 1695,
    "sharma4": 1696,
    "majorpoonia": 1697,
    "award": 1698,
    "ar": 1699,
    "sp": 1700,
    "spokesperson": 1701,
    "huye": 1702,
    "seats": 1703,
    "car": 1704,
    "hee": 1705,
    "rakho": 1706,
    "sacha": 1707,
    "officer": 1708,
    "ma'am": 1709,
    "khub": 1710,
    "news18up": 1711,
    "18": 1712,
    "rajniti": 1713,
    "democracy": 1714,
    "tax": 1715,
    "naman": 1716,
    "shi": 1717,
    "play": 1718,
    "malik": 1719,
    "muje": 1720,
    "mey": 1721,
    "yha": 1722,
    "bn": 1723,
    "mother": 1724,
    "worst": 1725,
    "waly": 1726,
    "waale": 1727,
    "maaf": 1728,
    "dijiye": 1729,
    "jodi": 1730,
    "fit": 1731,
    "famous": 1732,
    "loot": 1733,
    "pakka": 1734,
    "wahan": 1735,
    "chalta": 1736,
    "okay": 1737,
    "karoge": 1738,
    "nitishkumar": 1739,
    "]": 1740,
    "jarurat": 1741,
    "could": 1742,
    "samay": 1743,
    "watched": 1744,
    "hadd": 1745,
    "siddiqui": 1746,
    "yrr": 1747,
    "baatein": 1748,
    "decision": 1749,
    "tag": 1750,
    "achhe": 1751,
    "gae": 1752,
    "upar": 1753,
    "choice": 1754,
    "usme": 1755,
    "office": 1756,
    "asha": 1757,
    "acchi": 1758,
    "offl": 1759,
    "does": 1760,
    "suwar": 1761,
    "stupid": 1762,
    "sawal": 1763,
    "payal": 1764,
    "rajasthan": 1765,
    "haq": 1766,
    "ghatna": 1767,
    "koe": 1768,
    "shehla": 1769,
    "uncle": 1770,
    "few": 1771,
    "set": 1772,
    "kah": 1773,
    "safe": 1774,
    "thodi": 1775,
    "jinko": 1776,
    "achhi": 1777,
    "jawan": 1778,
    "haath": 1779,
    "appreciate": 1780,
    "body": 1781,
    "anti": 1782,
    "kismat": 1783,
    "level": 1784,
    "salo": 1785,
    "wa": 1786,
    "jhasanjay": 1787,
    "lmao": 1788,
    "behan": 1789,
    "vale": 1790,
    "africa": 1791,
    "blessings": 1792,
    "society": 1793,
    "sat": 1794,
    "karen": 1795,
    "sena": 1796,
    "💯": 1797,
    "leta": 1798,
    "ulta": 1799,
    "bete": 1800,
    "bibi": 1801,
    "dress": 1802,
    "returns": 1803,
    "100%": 1804,
    "ass": 1805,
    "nasal": 1806,
    "..!!": 1807,
    "idhar": 1808,
    "kese": 1809,
    "tmc": 1810,
    "might": 1811,
    "city": 1812,
    "given": 1813,
    "around": 1814,
    "dino": 1815,
    "aana": 1816,
    "ohh": 1817,
    "record": 1818,
    "milne": 1819,
    "khilaf": 1820,
    "choti": 1821,
    "forward": 1822,
    "release": 1823,
    "week": 1824,
    "definitely": 1825,
    "lgta": 1826,
    "blockbuster": 1827,
    "didn't": 1828,
    "kaho": 1829,
    "varna": 1830,
    "ā": 1831,
    "alag": 1832,
    "terrorist": 1833,
    "pride": 1834,
    "nayi": 1835,
    "kaisa": 1836,
    "sant": 1837,
    "tatti": 1838,
    "google": 1839,
    "criminal": 1840,
    "type": 1841,
    "askanshul": 1842,
    "sense": 1843,
    "scene": 1844,
    "coz": 1845,
    "khrab": 1846,
    "ppl": 1847,
    "girls": 1848,
    "karay": 1849,
    "ajaydevgn": 1850,
    "music": 1851,
    "voice": 1852,
    "history": 1853,
    "place": 1854,
    "cnbc": 1855,
    "character": 1856,
    "dy": 1857,
    "rahiye": 1858,
    "httweets": 1859,
    "religion": 1860,
    "andar": 1861,
    "bayan": 1862,
    "acche": 1863,
    "dushman": 1864,
    "lagte": 1865,
    "point": 1866,
    "money": 1867,
    "rajneeti": 1868,
    "mukt": 1869,
    "koshish": 1870,
    "50": 1871,
    "naye": 1872,
    "jaisi": 1873,
    "aukaat": 1874,
    "dharam": 1875,
    "dal": 1876,
    "supporter": 1877,
    "namo": 1878,
    "raja": 1879,
    "zeenews": 1880,
    "abba": 1881,
    "jada": 1882,
    "bari": 1883,
    "ayushmannk": 1884,
    "thought": 1885,
    "pehli": 1886,
    "maan": 1887,
    "report": 1888,
    "afghanistan": 1889,
    "dekhta": 1890,
    "wants": 1891,
    "songs": 1892,
    "kutto": 1893,
    "ullu": 1894,
    "tarha": 1895,
    "dreams": 1896,
    "player": 1897,
    "jald": 1898,
    "baaki": 1899,
    "answer": 1900,
    "rona": 1901,
    "taking": 1902,
    "smjh": 1903,
    "bhej": 1904,
    "purani": 1905,
    "padega": 1906,
    "hei": 1907,
    "deti": 1908,
    "2nd": 1909,
    "interview": 1910,
    "dalali": 1911,
    "ahead": 1912,
    "option": 1913,
    "😔": 1914,
    "cmohry": 1915,
    "rani": 1916,
    "indians": 1917,
    "gang": 1918,
    "sanjay": 1919,
    "loving": 1920,
    "loves": 1921,
    "agree": 1922,
    "bataya": 1923,
    "seva": 1924,
    "🤔": 1925,
    "amishdevgan": 1926,
    "sarfaraz": 1927,
    "samne": 1928,
    "superb": 1929,
    "nivedan": 1930,
    "sonamjain001": 1931,
    "tod": 1932,
    "modiledubega": 1933,
    "sis": 1934,
    "💪": 1935,
    "talent": 1936,
    "league": 1937,
    "almighty": 1938,
    "ghum": 1939,
    "vaise": 1940,
    "mullo": 1941,
    "quran": 1942,
    "khus": 1943,
    "khanumarfa": 1944,
    "ammi": 1945,
    "wese": 1946,
    "bass": 1947,
    "maut": 1948,
    "law": 1949,
    "joy": 1950,
    "together": 1951,
    "tonight": 1952,
    "adarsh": 1953,
    "ajj": 1954,
    "experience": 1955,
    "sam": 1956,
    "agenda": 1957,
    "entertainment": 1958,
    "exactly": 1959,
    "cr": 1960,
    "fayda": 1961,
    "mushkil": 1962,
    "link": 1963,
    "bio": 1964,
    "leave": 1965,
    "kissi": 1966,
    "woman": 1967,
    "whosunilgrover": 1968,
    "rho": 1969,
    "=": 1970,
    "garmi": 1971,
    "ly": 1972,
    "sonytv": 1973,
    "voted": 1974,
    "security": 1975,
    "thay": 1976,
    "jitaya": 1977,
    "ysjagan": 1978,
    "anna": 1979,
    "freedom": 1980,
    "rehmat": 1981,
    "let's": 1982,
    "daily": 1983,
    "hussain": 1984,
    "sirjee": 1985,
    "wapis": 1986,
    "ptm": 1987,
    "😎": 1988,
    "chutia": 1989,
    "bachi": 1990,
    "article": 1991,
    "didn": 1992,
    "abki": 1993,
    "zartajgulwazir": 1994,
    "ca": 1995,
    "sachin": 1996,
    "die": 1997,
    "kisano": 1998,
    "nikhil": 1999,
    "pyari": 2000,
    "bijli": 2001,
    "chacha": 2002,
    "hissa": 2003,
    "uh": 2004,
    "saaf": 2005,
    "khilaaf": 2006,
    "hot": 2007,
    "kh": 2008,
    "business": 2009,
    "anyone": 2010,
    "hurt": 2011,
    "aajkal": 2012,
    "prediction": 2013,
    "badal": 2014,
    "shows": 2015,
    "usi": 2016,
    "sleep": 2017,
    "ayi": 2018,
    "humne": 2019,
    "bit": 2020,
    "aww": 2021,
    "jayenge": 2022,
    "till": 2023,
    "gave": 2024,
    "season": 2025,
    "saheb": 2026,
    "message": 2027,
    "eyes": 2028,
    "teacher": 2029,
    "masla": 2030,
    "bcci": 2031,
    "chhavi": 2032,
    "vipaksh": 2033,
    "half": 2034,
    "badhiya": 2035,
    "mujy": 2036,
    "akshay": 2037,
    "jeete": 2038,
    "nationalist": 2039,
    "chanda": 2040,
    "under": 2041,
    "handsome": 2042,
    "secular": 2043,
    "aamir": 2044,
    "gulbukhari": 2045,
    "300": 2046,
    "á": 2047,
    "parliament": 2048,
    "jara": 2049,
    "thanku": 2050,
    "correct": 2051,
    "chut": 2052,
    "kaat": 2053,
    "bhale": 2054,
    "krke": 2055,
    "chuna": 2056,
    "bhart": 2057,
    "humari": 2058,
    "mohabbat": 2059,
    "maryam": 2060,
    "sharif": 2061,
    "chota": 2062,
    "banana": 2063,
    "totally": 2064,
    "form": 2065,
    "🙂": 2066,
    "bangladesh": 2067,
    "question": 2068,
    "shubh": 2069,
    "vaha": 2070,
    "zardari": 2071,
    "bhari": 2072,
    "aliabbaszafar": 2073,
    "term": 2074,
    "cabinet": 2075,
    "plzz": 2076,
    "babu": 2077,
    "sabha": 2078,
    "run": 2079,
    "poori": 2080,
    "farq": 2081,
    "appko": 2082,
    "muhammad": 2083,
    "hair": 2084,
    "balki": 2085,
    "pal": 2086,
    "dad": 2087,
    "pariwar": 2088,
    "read": 2089,
    "important": 2090,
    "delete": 2091,
    "hajaro": 2092,
    "kariye": 2093,
    "inse": 2094,
    "harne": 2095,
    "🎂": 2096,
    "troll": 2097,
    "sah": 2098,
    "station": 2099,
    "jiski": 2100,
    "mu": 2101,
    "mama": 2102,
    "tujh": 2103,
    "faisla": 2104,
    "literally": 2105,
    "ayega": 2106,
    "💜": 2107,
    "dusra": 2108,
    "khiladi": 2109,
    "kaafi": 2110,
    "players": 2111,
    "industry": 2112,
    "mood": 2113,
    "box": 2114,
    "gunda": 2115,
    "piyushgoyaloffc": 2116,
    "humor": 2117,
    "key": 2118,
    "milegi": 2119,
    "shayarimran": 2120,
    "dekhte": 2121,
    "jae": 2122,
    "unfollow": 2123,
    "close": 2124,
    "apnay": 2125,
    "thakur": 2126,
    "bitch": 2127,
    "bhaga": 2128,
    "usne": 2129,
    "serious": 2130,
    "lambi": 2131,
    "kry": 2132,
    "gareeb": 2133,
    "easy": 2134,
    "yet": 2135,
    "hmm": 2136,
    "else": 2137,
    "🌸": 2138,
    "chakkar": 2139,
    "personality": 2140,
    "evening": 2141,
    "comes": 2142,
    "liy": 2143,
    "hin": 2144,
    "worldcup": 2145,
    "tatkal": 2146,
    "aab": 2147,
    "ibadat": 2148,
    "stand": 2149,
    "howa": 2150,
    "voh": 2151,
    "dusri": 2152,
    "aulaad": 2153,
    "ahmad": 2154,
    "!…": 2155,
    "dalle": 2156,
    "timesofindia": 2157,
    "hindus": 2158,
    "present": 2159,
    "advance": 2160,
    "bangal": 2161,
    "subah": 2162,
    "dhoni": 2163,
    "door": 2164,
    "bhaijan": 2165,
    "akhilesh": 2166,
    "khor": 2167,
    "boycott": 2168,
    "kahe": 2169,
    "kapoor": 2170,
    "bano": 2171,
    "shaan": 2172,
    "14": 2173,
    "bande": 2174,
    "taran": 2175,
    "room": 2176,
    "krny": 2177,
    "officeofknath": 2178,
    "janab": 2179,
    "blessing": 2180,
    "playing": 2181,
    "kisko": 2182,
    "pledgeagainstcorruption": 2183,
    "padi": 2184,
    "working": 2185,
    "bhosdi": 2186,
    "♥️": 2187,
    "ty": 2188,
    "mae": 2189,
    "gift": 2190,
    "👍": 2191,
    "choro": 2192,
    "sarfraz": 2193,
    "javedakhtarjadu": 2194,
    "mataram": 2195,
    "pehly": 2196,
    "😅": 2197,
    "z": 2198,
    "date": 2199,
    "kapilmishra": 2200,
    "bhadwe": 2201,
    "el": 2202,
    "alone": 2203,
    "attention": 2204,
    "pretty": 2205,
    "suit": 2206,
    "ignore": 2207,
    "others": 2208,
    "community": 2209,
    "almost": 2210,
    "spread": 2211,
    "jaata": 2212,
    "11": 2213,
    "pp": 2214,
    "😒": 2215,
    "esi": 2216,
    "sexy": 2217,
    "den": 2218,
    "shapath": 2219,
    "shilpisinghinc": 2220,
    "daughter": 2221,
    "atulreellife": 2222,
    "jaoge": 2223,
    "unhone": 2224,
    "30": 2225,
    "normal": 2226,
    "moka": 2227,
    "winning": 2228,
    "talking": 2229,
    "kuttey": 2230,
    "saza": 2231,
    "sabit": 2232,
    "played": 2233,
    "😠": 2234,
    "bajrangi": 2235,
    "north": 2236,
    "become": 2237,
    "jhut": 2238,
    "24": 2239,
    "vichar": 2240,
    "send": 2241,
    "naveen": 2242,
    "baaj": 2243,
    "propaganda": 2244,
    "shadi": 2245,
    "rape": 2246,
    "unse": 2247,
    "krty": 2248,
    "step": 2249,
    "arunjaitley": 2250,
    "needs": 2251,
    "modisarkar2": 2252,
    "truly": 2253,
    "8": 2254,
    "boht": 2255,
    "track": 2256,
    "bheja": 2257,
    "role": 2258,
    "pehla": 2259,
    "card": 2260,
    "cry": 2261,
    "having": 2262,
    "suicide": 2263,
    "dera": 2264,
    "bhakti": 2265,
    "ul": 2266,
    "return": 2267,
    "dhang": 2268,
    "himat": 2269,
    "janam": 2270,
    "vikash": 2271,
    "went": 2272,
    "karachi": 2273,
    "inspiration": 2274,
    "hathi": 2275,
    "arre": 2276,
    "market": 2277,
    "dety": 2278,
    "chat": 2279,
    "rehta": 2280,
    "unemployment": 2281,
    "data": 2282,
    "yours": 2283,
    "kisan": 2284,
    "😌": 2285,
    "least": 2286,
    "ajay": 2287,
    "warm": 2288,
    "oo": 2289,
    "dikhta": 2290,
    "queen": 2291,
    "roop": 2292,
    "water": 2293,
    "sardar": 2294,
    "dna": 2295,
    "videsh": 2296,
    "mahadev": 2297,
    "zindabad": 2298,
    "maharaj": 2299,
    "uk": 2300,
    "able": 2301,
    "dhara": 2302,
    "ladies": 2303,
    "niche": 2304,
    "rajya": 2305,
    "gadhe": 2306,
    "tickets": 2307,
    "lakh": 2308,
    "bahumat": 2309,
    "sirji": 2310,
    "banegi": 2311,
    "pradhanmantri": 2312,
    "loksabha": 2313,
    "entire": 2314,
    "malum": 2315,
    "bali": 2316,
    "defend": 2317,
    "mansoor": 2318,
    "itsbhushankumar": 2319,
    "gayee": 2320,
    "jeetna": 2321,
    "su": 2322,
    "kyoki": 2323,
    "bahir": 2324,
    "/…": 2325,
    "chalane": 2326,
    "jise": 2327,
    "chahe": 2328,
    "gar": 2329,
    "confirm": 2330,
    "bhenchod": 2331,
    "mediacellpp": 2332,
    "👌": 2333,
    "note": 2334,
    "humein": 2335,
    "ummeed": 2336,
    "red": 2337,
    "rohatgi": 2338,
    "khoon": 2339,
    "galiya": 2340,
    "wi": 2341,
    "months": 2342,
    "kisne": 2343,
    "ashraffem": 2344,
    "garibo": 2345,
    "💙": 2346,
    "thori": 2347,
    "bhau": 2348,
    "yuva": 2349,
    "congres": 2350,
    "sey": 2351,
    "kohli": 2352,
    "kabi": 2353,
    "jitoge": 2354,
    "nagar": 2355,
    "duaa": 2356,
    "poore": 2357,
    "nehr": 2358,
    "pro": 2359,
    "bahan": 2360,
    "career": 2361,
    "deshbhakt": 2362,
    "yhi": 2363,
    "chalu": 2364,
    "young": 2365,
    "congratulation": 2366,
    "karni": 2367,
    "bbchindi": 2368,
    "jaate": 2369,
    "glad": 2370,
    "kehne": 2371,
    "pragya": 2372,
    "sinha": 2373,
    "electricity": 2374,
    "vs": 2375,
    "kyonki": 2376,
    "what's": 2377,
    "prabhu": 2378,
    "😪": 2379,
    "5th": 2380,
    "child": 2381,
    "university": 2382,
    "forever": 2383,
    "virodhi": 2384,
    "positive": 2385,
    "jaty": 2386,
    "khaane": 2387,
    "abb": 2388,
    "chhod": 2389,
    "opinion": 2390,
    "baitha": 2391,
    "tara": 2392,
    "bhool": 2393,
    "je": 2394,
    "roflgandhi": 2395,
    "%": 2396,
    "badnaam": 2397,
    "bolega": 2398,
    "railway": 2399,
    "azadi": 2400,
    "bsp": 2401,
    "thewirehindi": 2402,
    "os": 2403,
    "road": 2404,
    "head": 2405,
    "kat": 2406,
    "garv": 2407,
    "gas": 2408,
    "ahh": 2409,
    "waheguru": 2410,
    "kailashonline": 2411,
    "alaikum": 2412,
    "invite": 2413,
    "der": 2414,
    "hanuman": 2415,
    "mental": 2416,
    "move": 2417,
    "maja": 2418,
    "worldnotobaccoday": 2419,
    "yh": 2420,
    "jaaye": 2421,
    "..!": 2422,
    "kabir": 2423,
    "click": 2424,
    "200": 2425,
    "ladai": 2426,
    "tukde": 2427,
    "ah": 2428,
    "suno": 2429,
    "chalega": 2430,
    "stage": 2431,
    "khudai": 2432,
    "badnam": 2433,
    "less": 2434,
    "rab": 2435,
    "ijjat": 2436,
    "heartiest": 2437,
    "kbi": 2438,
    "karlo": 2439,
    "maybe": 2440,
    "😊😊": 2441,
    "chillate": 2442,
    "shehzad": 2443,
    "smriti": 2444,
    "khabar": 2445,
    "khi": 2446,
    "wtf": 2447,
    "bohut": 2448,
    "23": 2449,
    "trump": 2450,
    "hawa": 2451,
    "sarkari": 2452,
    "🔥": 2453,
    "drsjaishankar": 2454,
    "kash": 2455,
    "kartay": 2456,
    "jaruri": 2457,
    "..😂😂": 2458,
    "teams": 2459,
    "group": 2460,
    "pada": 2461,
    "ameer": 2462,
    "member": 2463,
    "virodh": 2464,
    "ae": 2465,
    "aacha": 2466,
    "karein": 2467,
    "iftar": 2468,
    "course": 2469,
    "parivar": 2470,
    "sharing": 2471,
    "achcha": 2472,
    "worldcup2019": 2473,
    "degree": 2474,
    "xadeejournalist": 2475,
    "technicalguruji": 2476,
    "guruji": 2477,
    "comedy": 2478,
    "driver": 2479,
    "karya": 2480,
    "ceremony": 2481,
    "karwa": 2482,
    "busy": 2483,
    "railminindia": 2484,
    ".@": 2485,
    "agle": 2486,
    "atal": 2487,
    "reality": 2488,
    "master": 2489,
    "comments": 2490,
    "vi": 2491,
    "bekar": 2492,
    "aunty": 2493,
    "offer": 2494,
    "pyare": 2495,
    "😑": 2496,
    "mayawati": 2497,
    "😄": 2498,
    "sbse": 2499,
    "bante": 2500,
    "ate": 2501,
    "kehta": 2502,
    "mulle": 2503,
    "mashallah": 2504,
    "tarh": 2505,
    "online": 2506,
    "mohsin": 2507,
    "doubt": 2508,
    "tareef": 2509,
    "st": 2510,
    "color": 2511,
    "nonsense": 2512,
    "buy": 2513,
    "kahta": 2514,
    "rakulpreet": 2515,
    "chetan": 2516,
    "suriya": 2517,
    "arjun": 2518,
    "secularism": 2519,
    "majorgauravarya": 2520,
    "💐": 2521,
    "beat": 2522,
    "bhikhari": 2523,
    "myself": 2524,
    "kalank": 2525,
    "btaya": 2526,
    "mamata": 2527,
    "jali": 2528,
    "sex": 2529,
    "uth": 2530,
    "facebook": 2531,
    "swami": 2532,
    "bear": 2533,
    "fine": 2534,
    "hamre": 2535,
    "bechare": 2536,
    "budget": 2537,
    "direct": 2538,
    "rahay": 2539,
    "chaye": 2540,
    "bachhon": 2541,
    "members": 2542,
    "khate": 2543,
    "imkasam": 2544,
    "insan1": 2545,
    "continue": 2546,
    "bolti": 2547,
    "vivekoberoi": 2548,
    "mery": 2549,
    "before": 2550,
    "baqi": 2551,
    "ain": 2552,
    "drop": 2553,
    "jiya": 2554,
    "ramjaan": 2555,
    "yakeen": 2556,
    "jitupatwari": 2557,
    "lg": 2558,
    "janm": 2559,
    "mudde": 2560,
    "igippygrewal": 2561,
    "poetry": 2562,
    "zaidzamanhamid": 2563,
    "jaga": 2564,
    "garib": 2565,
    "aayi": 2566,
    "jhuth": 2567,
    "test": 2568,
    "bne": 2569,
    "retweet": 2570,
    "raaj": 2571,
    "leti": 2572,
    "update": 2573,
    "anandk2012": 2574,
    "chahti": 2575,
    "kahte": 2576,
    "105": 2577,
    "tl": 2578,
    "id": 2579,
    "3rd": 2580,
    "humble": 2581,
    "abbas": 2582,
    "bandar": 2583,
    "nikalo": 2584,
    "nikaal": 2585,
    "bachon": 2586,
    "batting": 2587,
    "dhoka": 2588,
    "akhir": 2589,
    "fantastic": 2590,
    "common": 2591,
    "aapkadharam": 2592,
    "hara": 2593,
    "sindh": 2594,
    "aasha": 2595,
    "bilawal": 2596,
    "arsal": 2597,
    "credit": 2598,
    "seedha": 2599,
    "bet": 2600,
    "officialdgispr": 2601,
    "digital": 2602,
    "aayenge": 2603,
    "azam": 2604,
    "dinner": 2605,
    "dafa": 2606,
    "entry": 2607,
    "eidi": 2608,
    "dat": 2609,
    "imandaar": 2610,
    "kee": 2611,
    "mirchi": 2612,
    "mishra": 2613,
    "👏👏": 2614,
    "bhaag": 2615,
    "laugh": 2616,
    "kindly": 2617,
    "celebrate": 2618,
    "kasam": 2619,
    "gaa": 2620,
    "🙏🏻": 2621,
    "dalo": 2622,
    "mission": 2623,
    "khali": 2624,
    "development": 2625,
    "visit": 2626,
    "huva": 2627,
    "student": 2628,
    "armaanmalik22": 2629,
    "😐": 2630,
    "jaake": 2631,
    "zarurat": 2632,
    "fb": 2633,
    "bomb": 2634,
    "aapk": 2635,
    "vivekagnihotri": 2636,
    "esa": 2637,
    "kyaa": 2638,
    "came": 2639,
    "gupta": 2640,
    "woo": 2641,
    "supporters": 2642,
    "ad": 2643,
    "tension": 2644,
    "gaurav": 2645,
    "bhaut": 2646,
    "bhasha": 2647,
    "gal": 2648,
    "yadi": 2649,
    "energy": 2650,
    "shut": 2651,
    "rahenge": 2652,
    "statement": 2653,
    "rehti": 2654,
    "likhi": 2655,
    "br": 2656,
    "jholi": 2657,
    "chaat": 2658,
    "rat": 2659,
    "samajhne": 2660,
    "ukhad": 2661,
    "karn": 2662,
    "inn": 2663,
    "dj": 2664,
    "jyda": 2665,
    "maaro": 2666,
    "football": 2667,
    "370": 2668,
    "kimat": 2669,
    "company": 2670,
    "superstar": 2671,
    "rahegi": 2672,
    "asked": 2673,
    "yadavtejashwi": 2674,
    "nikala": 2675,
    "dalit": 2676,
    "blame": 2677,
    "rssorg": 2678,
    "prakashraaj": 2679,
    "thinker": 2680,
    "pankhuripathak": 2681,
    "hokar": 2682,
    "pilot": 2683,
    "maximum": 2684,
    "irctcofficial": 2685,
    "bani": 2686,
    "😋": 2687,
    "mad": 2688,
    "cause": 2689,
    "humara": 2690,
    "colour": 2691,
    "attack": 2692,
    "leaders": 2693,
    "regards": 2694,
    "matram": 2695,
    "deni": 2696,
    "house": 2697,
    "fire": 2698,
    "baate": 2699,
